Repository: hephaex/8views
Catalog: Resources/mul.lproj/TSSTSessionWindow.xcstrings
Source language: en
Languages: de, it, zh_hans

# 502.title
source: Page:
de: Seite:
it: Pagina:
zh_hans: 页码:

# 516.ibShadowedToolTips[0]
source: Original Size
de: Originalgröße
it: Dimensione originale
zh_hans: 原始大小

# 516.ibShadowedToolTips[1]
source: Scale to Window
de: An Fenster anpassen
it: Adatta alla finestra

# 516.ibShadowedToolTips[2]
source: Horizontal Scaling
de: An Seitenbreite anpassen
it: Dimensione orizzontale

# 517.label
source: Page Scaling
de: Skalierung
it: Dimensione pagina
zh_hans: 页面缩放模式

# 517.paletteLabel
source: Page Scaling
de: Skalierung
it: Dimensione pagina
zh_hans: 页面缩放模式

# 519.ibShadowedToolTips[0]
source: Right to Left Page Order
de: Von rechts nach links
it: Ordine delle pagine da destra a sinistra
zh_hans: 从右到左的页面顺序

# 519.ibShadowedToolTips[1]
source: Left to Right Page Order
de: Von links nach rechts
it: Ordine delle pagine da sinistra a destra
zh_hans: 从左到右的页面顺序

# 520.label
source: Page Order
de: Leserichtung
it: Ordine delle pagine
zh_hans: 阅读顺序

# 520.paletteLabel
source: Page Order
de: Leserichtung
it: Ordine delle pagine
zh_hans: 阅读顺序

# 522.ibShadowedToolTips[0]
source: Single Page Layout
de: Einzelseiten
it: Layout a pagina singola
zh_hans: 单页面布局

# 522.ibShadowedToolTips[1]
source: Two Page Layout
de: Doppelseiten
it: Layout a pagina doppia
zh_hans: 双页面布局

# 523.label
source: Page Layout
de: Seitenlayout
it: Layout di pagina
zh_hans: 页面布局

# 523.paletteLabel
source: Page Layout
de: Seitenlayout
it: Layout di pagina
zh_hans: 页面布局

# 553.label
source: Turn Page
de: Blättern
it: Gira pagina
zh_hans: 切页

# 553.paletteLabel
source: Turn Page
de: Blättern
it: Gira pagina
zh_hans: 切页

# 555.ibShadowedToolTips[0]
source: Left Page Turn
de: Nach links blättern
it: Gira pagina a sinistra

# 555.ibShadowedToolTips[1]
source: Right Page Turn
de: Nach rechts blättern
it: Gira pagina a destra

# 558.ibShadowedToolTips[0]
source: Zoom In
de: Seite vergrößern
it: Ingrandisci

# 558.ibShadowedToolTips[1]
source: Zoom Out
de: Seite verkleinern
it: Riduci

# 558.ibShadowedToolTips[2]
source: Zoom Reset
de: Originalgröße
it: Dimensione originale

# 559.label
source: Zoom
de: Zoomen
zh_hans: 缩放

# 559.paletteLabel
source: Zoom
de: Zoomen
zh_hans: 缩放

# 573.ibShadowedToolTip
source: Magnifying Glass
de: Lupe
it: Lente d'ingrandimento

# 575.label
source: Loupe
de: Lupe
it: Lente d'ingrandimento
zh_hans: 放大镜

# 575.paletteLabel
source: Loupe
de: Lupe
it: Lente d'ingrandimento
zh_hans: 放大镜

# 577.label
source: Thumbnails
de: Übersicht
it: Miniature
zh_hans: 缩略图

# 577.paletteLabel
source: Thumbnails
de: Übersicht
it: Miniature
zh_hans: 缩略图

# 585.label
source: Rotate
de: Drehen
it: Ruota
zh_hans: 旋转

# 585.paletteLabel
source: Rotate
de: Drehen
it: Ruota
zh_hans: 旋转

# 587.ibShadowedToolTips[0]
source: Rotate Left
de: Nach links drehen
it: Ruota a sinistra

# 587.ibShadowedToolTips[1]
source: Rotate Right
de: Nach rechts drehen
it: Ruota a destra

# 689.ibShadowedToolTip
source: Capture Page
de: Seite als Datei extrahieren
it: Esporta pagina
zh_hans: 截图

# 693.label
source: Set Icon
de: Icon setzen
it: Imposta icona
zh_hans: 设置图标

# 693.paletteLabel
source: Set Icon
de: Icon setzen
it: Imposta icona
zh_hans: 设置图标

# 694.ibShadowedToolTip
source: Set Icon
de: Seite als Datei-Icon auswählen
it: Imposta icona
zh_hans: 设置图标

# 753.title
source: Jump
de: Los
it: Salta
zh_hans: 跳转

# 755.title
source: Cancel
de: Abbrechen
it: Annulla
zh_hans: 取消

# fTI-g2-r3b.label
source: Zoom
de: Zoomen
zh_hans: 缩放

# fTI-g2-r3b.paletteLabel
source: Zoom
de: Zoomen
zh_hans: 缩放

# lV3-24-KZL.ibShadowedToolTips[0]
source: Zoom In
de: Seite vergrößern
it: Ingrandisci

# lV3-24-KZL.ibShadowedToolTips[1]
source: Zoom Out
de: Seite verkleinern
it: Riduci

# 578.ibShadowedToolTip
source: Thumbnail View
it: Vista miniature

# 688.label
source: Capture Page
it: Esporta pagina
zh_hans: 截图

# 688.paletteLabel
source: Capture Page
it: Esporta pagina
zh_hans: 截图
